@extends('layouts.client')

@section('content')
    <div class="type__about-title type__title">
        Новость о фестивале
    </div>
    <div class="type__about-video">
        <img src="{{ asset('dist/img/pic/video.png') }}" alt="news">
    </div>
    <p class="type__about-item-lead  type__lead">
        Всероссийский фестиваль «Весь Рахманинов» - ПРЯМАЯ ТРАНСЛЯЦИЯ - 15 июля - 19.45На площади Ленина Тамбова выступят:Государственная академическая симфоническая капелла России, дирижер — народный артист России Валерий ПолянскийЛауреат Международных конкурсов Иван БессоновСолистка Московского музыкального театра имени Станиславского и Немировича-Данченко, народная артистка России, лауреат Государственной премии РФ Хибла ГерзмаваНародный артист России, лауреат Государственной премии РФ Денис МацуевПрозвучат произведения:С.В. Рахманинов. Рапсодия на тему Паганини С.В. Рахманинов. Романсы С.В. Рахманинов. Концерт для фортепиано с оркестром № 3 d-moll Посмотреть эту прямую телевизионную трансляцию можно будет и в нашем сообществе для его подписчиков. Подписывайтесь на наше сообщество, чтобы быть участником главных музыкальных событий в год 150-летия Сергея Васильевича Рахманинова.
    </p>
@endsection
